export default [
    'sm', '3p', 'bt', 'cnm', 'cnnn', 'sb', 'sd', 'sx', 'nmsl', 'shit', 'fuck',
    '法轮功', '新疆骚乱', '共匪', '仇共', '台独', '港独',
    '炸药', '燃烧弹', '手榴弹', '火药', '枪支', '手枪', '雷管', '爆炸', '扫射', '杀人', '放火', '强奸', '抢劫',
    '招聘', '网络工作', '代理', '加群', '微信群', 'qq群', '淘宝', '广告', '微商', '小姐',
    '妓女', '包夜', '狼友', '乳房', '一夜情', '妓女', '奸情', '叫床', '脚交', '精液', '就去日', '巨屌', '菊门', '巨奶', '巨乳', '菊穴', '开苞', '口爆', '口活', '口交', '口射', '口淫', '裤袜', '狂操', '狂插', '浪逼', '浪妇', '浪叫', '浪女', '狼友', '聊性', '凌辱', '漏乳', '露b', '乱交', '乱伦', '轮暴', '轮操', '轮奸', '裸陪', '买春', '美逼', '美少妇', '美乳', '美腿', '美穴', '美幼', '秘唇', '迷奸', '密穴', '蜜穴', '蜜液', '摸奶', '摸胸', '母奸', '奈美', '奶子', '男奴', '内射', '嫩逼', '嫩女', '嫩穴', '捏弄', '女优', '炮友', '砲友', '喷精', '屁眼', '约炮', '毒龙', '口爆', '操逼', '兼职', '楼凤', '足交', '口暴', '口交', '全套', '桑拿', '吞精', '咪咪', '婊子', '乳方', '操逼', '全职', '性伴侣', '网购',
];